<?php

return array(
  'checkout' => 'استكمل علمية الدفغ',
  'no_items_found' => 'لم يتم العثور على أية منتجات طبقا للمعايير المختارة.',
  'favorite_saved' => 'تم إضافة المنتج إلى قائمة المفضلة بنجاح.',
  'register' => 'سجل معنا الآن',
  'loading' => 'جاري التحميل ...',
  'aboutus_message' => 'ناش NASH هي ماركة كويتية مسجلة بدولة الكويت , بدأنا 2014 ونستمر حتى نختصر جميع خطوط الموضة في قطع تناسب المرأة الراقية التي تحتاج التألق في ظهورها وتهتم بنظافة التصنيع والخامات الممتازة.
  أما القطع الرجالية فهي أصيلة تبرز شخصية ذات أفق غير محدود .
  أما قطع الأطفال فهي هدايا صغيرة تستمتع باقتنائها كالألعاب المبهرة .. هذه قطع تفرحنا عند صناعتها',
  'copy_right' => 'جميع الحقوق محفوظة ـ ناش',
  'shipping_message' => 'التوصل داخل الكويت خلال يومين فقط والتوصيل خارج يتم عن طريق شركة للشحن',
);
